{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "[^'\n\\ \\!\"\\#\\$\\%\\&'\\(\\)\\*\\+\\,\\-\\.\\/0123456789\\:\\;\\<\\=\\>\\?\\@ABCDEFGHIJKLMNOPQRSTUVWXYZ\\[\\\\]\\^\\_\\`abcdefghijklmnopqrstuvwxyz\\{\\|\\}\\~\\±\\´\\·ÂÃÄÅÇÖÜâçéêîöûüĞğ\\İ\\ıŞş\\‘\\’\\…\\′']"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "I"
        },
        "content": "ı"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "İ"
        },
        "content": "i"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "<PAD>",
        0.0
      ],
      [
        "<UNK>",
        0.0
      ],
      [
        "<BOS>",
        0.0
      ],
      [
        "<EOS>",
        0.0
      ],
      [
        "▁",
        -1.4483561287087845
      ],
      [
        ".",
        -3.3384789914463333
      ],
      [
        ",",
        -3.666611189179788
      ],
      [
        "'",
        -3.93697962318633
      ],
      [
        "1",
        -4.156242202083218
      ],
      [
        "▁ve",
        -4.276842329022191
      ],
      [
        "0",
        -4.372376647985549
      ],
      [
        "=",
        -4.526468465829906
      ],
      [
        "\"",
        -4.5765114733456596
      ],
      [
        "2",
        -4.591949368507597
      ],
      [
        "▁bir",
        -4.731473307819439
      ],
      [
        "9",
        -4.748855631788247
      ],
      [
        "a",
        -4.98455301543223
      ],
      [
        "e",
        -5.148816900335033
      ],
      [
        "n",
        -5.315663699997527
      ],
      [
        "(",
        -5.325840540013237
      ],
      [
        ")",
        -5.326986875700843
      ],
      [
        "-",
        -5.413695614195058
      ],
      [
        "8",
        -5.423332025047841
      ],
      [
        "▁da",
        -5.445686557917597
      ],
      [
        "3",
        -5.489862714038349
      ],
      [
        "5",
        -5.496103432498156
      ],
      [
        "▁bu",
        -5.503904899191895
      ],
      [
        "▁de",
        -5.514294149034772
      ],
      [
        "4",
        -5.585884659941058
      ],
      [
        "6",
        -5.601599247010494
      ],
      [
        "7",
        -5.606723558038913
      ],
      [
        "▁olarak",
        -5.64569763331286
      ],
      [
        "▁ile",
        -5.753409330254906
      ],
      [
        "i",
        -5.754657444353514
      ],
      [
        "nın",
        -5.9170315662316835
      ],
      [
        "s",
        -5.985712037771359
      ],
      [
        "▁için",
        -5.9922851028234305
      ],
      [
        "dir",
        -6.031672913534344
      ],
      [
        "▁olan",
        -6.140252327046557
      ],
      [
        "k",
        -6.159862704672781
      ],
      [
        "’",
        -6.165136495529934
      ],
      [
        "r",
        -6.290075958455267
      ],
      [
        "▁yılında",
        -6.307458268790782
      ],
      [
        "dır",
        -6.332372267009928
      ],
      [
        "nin",
        -6.354123055636414
      ],
      [
        "▁tarafından",
        -6.3675620181992745
      ],
      [
        "d",
        -6.379929822879374
      ],
      [
        "lar",
        -6.405432937696206
      ],
      [
        "ı",
        -6.410769384827638
      ],
      [
        "▁sonra",
        -6.412103727953204
      ],
      [
        "▁ilk",
        -6.462472826125323
      ],
      [
        "ler",
        -6.476470723344381
      ],
      [
        "▁daha",
        -6.482731067704643
      ],
      [
        "o",
        -6.532376855838669
      ],
      [
        "den",
        -6.542716397241962
      ],
      [
        "▁en",
        -6.594857562511269
      ],
      [
        "▁in",
        -6.60244924305672
      ],
      [
        ":",
        -6.6093869055675984
      ],
      [
        "ya",
        -6.624133546165234
      ],
      [
        "m",
        -6.667091425170355
      ],
      [
        "▁ın",
        -6.667893355616311
      ],
      [
        "dan",
        -6.668645183352295
      ],
      [
        "ye",
        -6.685552005775827
      ],
      [
        ";",
        -6.6928738040933915
      ],
      [
        "t",
        -6.75062217542124
      ],
      [
        "y",
        -6.767863403887604
      ],
      [
        "▁yer",
        -6.79220825278389
      ],
      [
        "da",
        -6.811705302085279
      ],
      [
        "p",
        -6.820983043061355
      ],
      [
        "▁ise",
        -6.843798342731528
      ],
      [
        "u",
        -6.860894933969819
      ],
      [
        "nda",
        -6.888195943885993
      ],
      [
        "▁çok",
        -6.910741025971159
      ],
      [
        "▁gibi",
        -6.916433752387658
      ],
      [
        "▁büyük",
        -6.919636867046735
      ],
      [
        "▁nin",
        -6.926948734683604
      ],
      [
        "la",
        -6.933498777828403
      ],
      [
        "nde",
        -6.936752112080596
      ],
      [
        "de",
        -6.94359895964517
      ],
      [
        "▁te",
        -6.9829034802729435
      ],
      [
        "▁arasında",
        -7.005759705946163
      ],
      [
        "in",
        -7.016609819992899
      ],
      [
        "▁iki",
        -7.020406569352538
      ],
      [
        "l",
        -7.035439839529571
      ],
      [
        "▁kadar",
        -7.046218549513631
      ],
      [
        "ki",
        -7.057765008723139
      ],
      [
        "le",
        -7.080103004888766
      ],
      [
        "tir",
        -7.103341599434508
      ],
      [
        "li",
        -7.107459287227069
      ],
      [
        "tır",
        -7.1232544734187435
      ],
      [
        "▁ya",
        -7.12503525827195
      ],
      [
        "▁veya",
        -7.157163199981271
      ],
      [
        "▁oldu",
        -7.1813634289213315
      ],
      [
        "leri",
        -7.1858166043583775
      ],
      [
        "ları",
        -7.205646760691561
      ],
      [
        "▁göre",
        -7.216896572015706
      ],
      [
        "▁un",
        -7.233886921419586
      ],
      [
        "yle",
        -7.251323217547181
      ],
      [
        "▁bağlı",
        -7.255133351410764
      ],
      [
        "▁yeni",
        -7.272662605523072
      ],
      [
        "si",
        -7.298045875002295
      ],
      [
        "▁ancak",
        -7.305707055114457
      ],
      [
        "b",
        -7.306430336483293
      ],
      [
        "z",
        -7.316457926672211
      ],
      [
        "▁aynı",
        -7.327991910494795
      ],
      [
        "▁diğer",
        -7.33375093278484
      ],
      [
        "▁olduğu",
        -7.338109580283003
      ],
      [
        "▁türkiye",
        -7.347887351616805
      ],
      [
        "nı",
        -7.35978574398167
      ],
      [
        "yla",
        -7.3609268732448605
      ],
      [
        "▁her",
        -7.363598700776766
      ],
      [
        "c",
        -7.373079458410732
      ],
      [
        "▁tarihinde",
        -7.394390713664562
      ],
      [
        "▁km",
        -7.395928809231675
      ],
      [
        "yi",
        -7.419519102752194
      ],
      [
        "lı",
        -7.442057561979057
      ],
      [
        "yı",
        -7.450776704165371
      ],
      [
        "▁bulunan",
        -7.452750557283133
      ],
      [
        "▁alan",
        -7.456182307193188
      ],
      [
        "▁birlikte",
        -7.46451351672088
      ],
      [
        "▁dünya",
        -7.466975598385051
      ],
      [
        "▁the",
        -7.4860983446533
      ],
      [
        "en",
        -7.502548446746253
      ],
      [
        "▁türk",
        -7.528145609764653
      ],
      [
        "▁ayrıca",
        -7.540986133843397
      ],
      [
        "h",
        -7.546086484279156
      ],
      [
        "▁ne",
        -7.551045835405295
      ],
      [
        "lerin",
        -7.566512073466512
      ],
      [
        "▁eski",
        -7.5909745022996304
      ],
      [
        "g",
        -7.59522659418551
      ],
      [
        "ların",
        -7.59902870374524
      ],
      [
        "▁yıl",
        -7.599583251241642
      ],
      [
        "▁karşı",
        -7.60021168396786
      ],
      [
        "▁son",
        -7.601894526083996
      ],
      [
        "an",
        -7.612323123593226
      ],
      [
        "v",
        -7.616953445046775
      ],
      [
        "f",
        -7.639606382187319
      ],
      [
        "▁etti",
        -7.65686668838806
      ],
      [
        "/",
        -7.660907826185676
      ],
      [
        "di",
        -7.676322546803215
      ],
      [
        "er",
        -7.678439905143135
      ],
      [
        "▁adlı",
        -7.685058930302574
      ],
      [
        "nden",
        -7.693634189447941
      ],
      [
        "ndan",
        -7.69678433477115
      ],
      [
        "▁aldı",
        -7.7034236579618245
      ],
      [
        "▁adı",
        -7.710591721182974
      ],
      [
        "▁genel",
        -7.715985460696077
      ],
      [
        "▁ilçesine",
        -7.720700645545884
      ],
      [
        "▁istanbul",
        -7.727683860171366
      ],
      [
        "▁önemli",
        -7.72788764286234
      ],
      [
        "▁başladı",
        -7.734337096473219
      ],
      [
        "ken",
        -7.7391563476775875
      ],
      [
        "▁iyi",
        -7.758169533400622
      ],
      [
        "▁ikinci",
        -7.764156583472808
      ],
      [
        "dur",
        -7.765737406345247
      ],
      [
        "%",
        -7.7755305207440575
      ],
      [
        "ta",
        -7.778625878547386
      ],
      [
        "deki",
        -7.778661299568364
      ],
      [
        "▁önce",
        -7.784934018674361
      ],
      [
        "lik",
        -7.790950528548832
      ],
      [
        "▁avrupa",
        -7.803417595000333
      ],
      [
        "▁yüksek",
        -7.830780453886263
      ],
      [
        "▁birçok",
        -7.849904270208253
      ],
      [
        "▁yapılan",
        -7.850222935841991
      ],
      [
        "▁na",
        -7.852801860079367
      ],
      [
        "▁bazı",
        -7.85551710089973
      ],
      [
        "▁olmuştur",
        -7.867129530127617
      ],
      [
        "te",
        -7.871616604257243
      ],
      [
        "▁üç",
        -7.885129948323172
      ],
      [
        "▁kendi",
        -7.885790670214083
      ],
      [
        "▁şekilde",
        -7.889766006937126
      ],
      [
        "▁içinde",
        -7.8924937801048305
      ],
      [
        "▁film",
        -7.897988581696035
      ],
      [
        "sı",
        -7.899526543353462
      ],
      [
        "▁üniversitesi",
        -7.900913443424686
      ],
      [
        "us",
        -7.905126297192593
      ],
      [
        "sine",
        -7.910454023158838
      ],
      [
        "▁vardır",
        -7.910662466520423
      ],
      [
        "▁üzerine",
        -7.91205861262954
      ],
      [
        "ca",
        -7.914684364308362
      ],
      [
        "▁tüm",
        -7.914875571557751
      ],
      [
        "▁ta",
        -7.922715017458129
      ],
      [
        "▁mart",
        -7.931426164783133
      ],
      [
        "▁üzere",
        -7.942141834250565
      ],
      [
        "▁olduğunu",
        -7.942734023394795
      ],
      [
        "▁sahip",
        -7.959407513003779
      ],
      [
        "▁kez",
        -7.961359402262563
      ],
      [
        "sına",
        -7.961603064705514
      ],
      [
        "▁daki",
        -7.968401585637029
      ],
      [
        "▁nun",
        -7.968913963728124
      ],
      [
        "x",
        -7.9689471120695945
      ],
      [
        "ine",
        -7.969859863705718
      ],
      [
        "tan",
        -7.972455089772055
      ],
      [
        "ın",
        -7.9870898996012
      ],
      [
        "larına",
        -7.988246458862818
      ],
      [
        "▁görev",
        -7.989888031258072
      ],
      [
        "▁kabul",
        -7.995064320545424
      ],
      [
        "▁tek",
        -7.995144527719777
      ],
      [
        "▁yaptı",
        -8.002253187879885
      ],
      [
        "▁küçük",
        -8.002715928532409
      ],
      [
        "▁fazla",
        -8.007775550553804
      ],
      [
        "arak",
        -8.010442239823433
      ],
      [
        "▁mayıs",
        -8.015299427409406
      ],
      [
        "▁ardından",
        -8.016136981647492
      ],
      [
        "▁zaman",
        -8.016143905223464
      ],
      [
        "lerini",
        -8.020284885474595
      ],
      [
        "▁devam",
        -8.023150527258226
      ],
      [
        "lerine",
        -8.023473740715973
      ],
      [
        "▁ocak",
        -8.027052452484533
      ],
      [
        "▁şarkı",
        -8.027247186246484
      ],
      [
        "▁gelen",
        -8.027868012142477
      ],
      [
        "▁olmak",
        -8.03031581336042
      ],
      [
        "▁kasım",
        -8.062062470444477
      ],
      [
        "▁abd",
        -8.067661882351429
      ],
      [
        "▁hem",
        -8.072090957980373
      ],
      [
        "▁devlet",
        -8.074898231447536
      ],
      [
        "▁ilinin",
        -8.084907655191465
      ],
      [
        "▁farklı",
        -8.08542060888695
      ],
      [
        "▁aralık",
        -8.08676792225459
      ],
      [
        "erek",
        -8.089072056411965
      ],
      [
        "▁geri",
        -8.092712058970378
      ],
      [
        "sa",
        -8.09290369694277
      ],
      [
        "▁ekim",
        -8.09561649393575
      ],
      [
        "larını",
        -8.098925886783238
      ],
      [
        "▁eden",
        -8.09919782481347
      ],
      [
        "▁savaşı",
        -8.101108130773886
      ],
      [
        "▁eylül",
        -8.104177032334759
      ],
      [
        "▁üzerinde",
        -8.108135979646171
      ],
      [
        "▁haziran",
        -8.11149046633583
      ],
      [
        "se",
        -8.114842905534985
      ],
      [
        "▁nisan",
        -8.122639898587494
      ],
      [
        "oğlu",
        -8.12390154818165
      ],
      [
        "ini",
        -8.125059796135501
      ],
      [
        "▁merkezi",
        -8.130134701488428
      ],
      [
        "▁su",
        -8.130520652277553
      ],
      [
        "▁temmuz",
        -8.130870651599926
      ],
      [
        "▁osmanlı",
        -8.133888770557393
      ],
      [
        "lu",
        -8.136158996958132
      ],
      [
        "▁ağustos",
        -8.141404610723214
      ],
      [
        "▁şehir",
        -8.144307001001467
      ],
      [
        "▁çeşitli",
        -8.146838337055945
      ],
      [
        "▁amerika",
        -8.157781052585753
      ],
      [
        "▁süre",
        -8.160008915635824
      ],
      [
        "▁olup",
        -8.163291849405855
      ],
      [
        "▁müzik",
        -8.165492221612956
      ],
      [
        "▁güney",
        -8.175980587167068
      ],
      [
        "▁nüfusu",
        -8.186389760366277
      ],
      [
        "ti",
        -8.18766597799047
      ],
      [
        "▁yılları",
        -8.190519471010814
      ],
      [
        "▁uzun",
        -8.195410926871082
      ],
      [
        "▁sırasında",
        -8.197573494677957
      ],
      [
        "▁bulunmaktadır",
        -8.20847056105626
      ],
      [
        "al",
        -8.209858858338322
      ],
      [
        "▁özel",
        -8.214125985378956
      ],
      [
        "lerde",
        -8.215342101884994
      ],
      [
        "ten",
        -8.217418217074057
      ],
      [
        "un",
        -8.218955626207071
      ],
      [
        "ce",
        -8.219235987127771
      ],
      [
        "▁biri",
        -8.220891094142766
      ],
      [
        "▁ortaya",
        -8.222385659979382
      ],
      [
        "▁sadece",
        -8.226128696647336
      ],
      [
        "larda",
        -8.227364585390822
      ],
      [
        "nun",
        -8.229199940686797
      ],
      [
        "▁birleşik",
        -8.23218602808396
      ],
      [
        "▁orta",
        -8.233546377822721
      ],
      [
        "▁kişi",
        -8.2347784443237
      ],
      [
        "▁şubat",
        -8.236737669204334
      ],
      [
        "▁kuzey",
        -8.240574479700186
      ],
      [
        "lere",
        -8.246153168752725
      ],
      [
        "▁millî",
        -8.246784533362147
      ],
      [
        "▁ana",
        -8.248199236695342
      ],
      [
        "man",
        -8.259645612850967
      ],
      [
        "▁yaklaşık",
        -8.260751270283567
      ],
      [
        "ö",
        -8.261149486534453
      ],
      [
        "lara",
        -8.264707354356318
      ],
      [
        "▁of",
        -8.273851992389865
      ],
      [
        "▁futbol",
        -8.27404586024811
      ],
      [
        "▁yılı",
        -8.280594423823404
      ],
      [
        "▁boyunca",
        -8.285622742874699
      ],
      [
        "▁mahalle",
        -8.287139517616254
      ],
      [
        "▁kısa",
        -8.293271972168075
      ],
      [
        "▁fakat",
        -8.29651996700766
      ],
      [
        "▁tarihi",
        -8.297305996868449
      ],
      [
        "▁zamanda",
        -8.300822406613499
      ],
      [
        "▁yeniden",
        -8.301216832910558
      ],
      [
        "▁grup",
        -8.305716981972683
      ],
      [
        "▁nedeniyle",
        -8.311423858631388
      ],
      [
        "lerinin",
        -8.311977469234957
      ],
      [
        "▁doğu",
        -8.317017435713238
      ],
      [
        "▁savaş",
        -8.31788476514181
      ],
      [
        "tur",
        -8.31895734651212
      ],
      [
        "▁uluslararası",
        -8.3236557040544
      ],
      [
        "du",
        -8.32683489609886
      ],
      [
        "▁ilçe",
        -8.33730757949704
      ],
      [
        "▁ıı",
        -8.346822875819742
      ],
      [
        "ü",
        -8.357043134197742
      ],
      [
        "▁doğru",
        -8.358240752653444
      ],
      [
        "▁el",
        -8.359944333708162
      ],
      [
        "▁eğitim",
        -8.360794550750237
      ],
      [
        "mıştır",
        -8.361081970955064
      ],
      [
        "ktan",
        -8.366807154723867
      ],
      [
        "▁özellikle",
        -8.367167021021988
      ],
      [
        "dı",
        -8.373754175059393
      ],
      [
        "▁gün",
        -8.374974270097587
      ],
      [
        "▁bunun",
        -8.379072082648067
      ],
      [
        "▁uzaklıkta",
        -8.381875924733672
      ],
      [
        "larının",
        -8.38217874128839
      ],
      [
        "▁coğrafya",
        -8.38503637286232
      ],
      [
        "▁ama",
        -8.386238018935753
      ],
      [
        "lık",
        -8.387188330364365
      ],
      [
        "▁başka",
        -8.387625884548115
      ],
      [
        "dür",
        -8.388169621558323
      ],
      [
        "▁açık",
        -8.390309935856099
      ],
      [
        "▁takım",
        -8.390786022859114
      ],
      [
        "▁genellikle",
        -8.393972607849719
      ],
      [
        "▁edildi",
        -8.402330869175438
      ],
      [
        "▁oyuncu",
        -8.402603471727423
      ],
      [
        "▁yaptığı",
        -8.41711828717044
      ],
      [
        "▁yakın",
        -8.420627573227229
      ],
      [
        "▁az",
        -8.421506365115984
      ],
      [
        "ş",
        -8.422796610880912
      ],
      [
        "▁yerine",
        -8.422895001398294
      ],
      [
        "▁nüfus",
        -8.423666347314139
      ],
      [
        "▁almanya",
        -8.425324768918419
      ],
      [
        "ma",
        -8.426258685931822
      ],
      [
        "▁köy",
        -8.42700888850993
      ],
      [
        "▁lig",
        -8.43093334655234
      ],
      [
        "▁sıra",
        -8.430964778822409
      ],
      [
        "▁edilen",
        -8.431043638424379
      ],
      [
        "▁bulunur",
        -8.434961850470494
      ],
      [
        "os",
        -8.438607525706765
      ],
      [
        "on",
        -8.439068831896611
      ],
      [
        "▁dört",
        -8.442437208054184
      ],
      [
        "sini",
        -8.445630774102643
      ],
      [
        "▁hakkında",
        -8.445894873696428
      ],
      [
        "▁batı",
        -8.449906615140984
      ],
      [
        "▁altında",
        -8.45292307773377
      ],
      [
        "▁rağmen",
        -8.459419754426646
      ],
      [
        "▁fransa",
        -8.460298913713071
      ],
      [
        "|",
        -8.461724097094319
      ],
      [
        "▁ilgili",
        -8.463375456963938
      ],
      [
        "▁alman",
        -8.466341813352024
      ],
      [
        "▁ulusal",
        -8.470535488912915
      ],
      [
        "▁kadın",
        -8.475235484125566
      ],
      [
        "▁birliği",
        -8.483701002198544
      ],
      [
        "▁kariyeri",
        -8.48896968941836
      ],
      [
        "▁ankara",
        -8.493205447973057
      ],
      [
        "▁dahil",
        -8.503727805914671
      ],
      [
        "▁elde",
        -8.510456928784533
      ],
      [
        "▁başkanı",
        -8.516962788278354
      ],
      [
        "▁tarihçe",
        -8.517421055237175
      ],
      [
        "▁tekrar",
        -8.518800674816992
      ],
      [
        "w",
        -8.525420207697216
      ],
      [
        "▁olması",
        -8.528713898358701
      ],
      [
        "▁ülke",
        -8.529787816375427
      ],
      [
        "edilmiştir",
        -8.531798270911654
      ],
      [
        "ydı",
        -8.532920851157694
      ],
      [
        "▁sonunda",
        -8.535274735723617
      ],
      [
        "▁almıştır",
        -8.536803958415312
      ],
      [
        "▁kara",
        -8.542796921257471
      ],
      [
        "▁onun",
        -8.544248298191127
      ],
      [
        "▁hava",
        -8.5479893757806
      ],
      [
        "▁belediye",
        -8.552351721504863
      ],
      [
        "▁ingiliz",
        -8.552950149677823
      ],
      [
        "▁burada",
        -8.554108115539254
      ],
      [
        "▁şu",
        -8.559243573242773
      ],
      [
        "▁deniz",
        -8.559263325587468
      ],
      [
        "▁kazandı",
        -8.56468139598861
      ],
      [
        "el",
        -8.575494971087739
      ],
      [
        "ar",
        -8.576567756318708
      ],
      [
        "▁amerikan",
        -8.577316183378986
      ],
      [
        "▁sezon",
        -8.57755143646702
      ],
      [
        "▁eder",
        -8.584093809416176
      ],
      [
        "▁ait",
        -8.586349941550665
      ],
      [
        "▁ay",
        -8.588472404339333
      ],
      [
        "▁bilinen",
        -8.590660638404419
      ],
      [
        "▁birkaç",
        -8.59068696258794
      ],
      [
        "yan",
        -8.590815455380374
      ],
      [
        "daki",
        -8.595505877893029
      ],
      [
        "▁milyon",
        -8.598414764256992
      ],
      [
        "▁ele",
        -8.599304655727622
      ],
      [
        "▁yol",
        -8.601524453527556
      ],
      [
        "▁roma",
        -8.604536033912368
      ],
      [
        "ydi",
        -8.608215110032749
      ],
      [
        "▁tam",
        -8.611773310751484
      ],
      [
        "▁cumhuriyeti",
        -8.613292364869213
      ],
      [
        "▁takımı",
        -8.613534571133217
      ],
      [
        "▁halk",
        -8.614833564387238
      ],
      [
        "▁il",
        -8.61522194769496
      ],
      [
        "lerinden",
        -8.615586665542954
      ],
      [
        "▁iç",
        -8.615860970561512
      ],
      [
        "ve",
        -8.615936696123647
      ],
      [
        "▁babası",
        -8.62090848515834
      ],
      [
        "▁kullanılan",
        -8.621060007476276
      ],
      [
        "lerden",
        -8.62292578225344
      ],
      [
        "tı",
        -8.627352301952952
      ],
      [
        "lardan",
        -8.627359279846777
      ],
      [
        "es",
        -8.628450219279102
      ],
      [
        "▁adıyla",
        -8.630098637890324
      ],
      [
        "]",
        -8.63051611005937
      ],
      [
        "[",
        -8.632043533633253
      ],
      [
        "▁yine",
        -8.632379058327952
      ],
      [
        "▁toplam",
        -8.64015325659873
      ],
      [
        "▁rusya",
        -8.640422420864523
      ],
      [
        "▁new",
        -8.64132855769822
      ],
      [
        "▁sırada",
        -8.646917290856713
      ],
      [
        "▁on",
        -8.647494491621172
      ],
      [
        "▁insan",
        -8.647830509487433
      ],
      [
        "is",
        -8.64922222520031
      ],
      [
        "ci",
        -8.65108647124439
      ],
      [
        "▁grubu",
        -8.652104737582448
      ],
      [
        "▁arasındaki",
        -8.652261496264448
      ],
      [
        "_",
        -8.653141877214354
      ],
      [
        "▁sezonunda",
        -8.653606139868051
      ],
      [
        "▁sahiptir",
        -8.657124906946766
      ],
      [
        "▁kupası",
        -8.658927005518168
      ],
      [
        "▁yapan",
        -8.659565415571809
      ],
      [
        "tür",
        -8.660001809913048
      ],
      [
        "▁oluşan",
        -8.662460809431723
      ],
      [
        "▁onu",
        -8.667680701546368
      ],
      [
        "▁teknik",
        -8.669849876346682
      ],
      [
        "▁dönem",
        -8.671107654751184
      ],
      [
        "▁ligi",
        -8.672241951682128
      ],
      [
        "ing",
        -8.674684540998934
      ],
      [
        "▁şehrin",
        -8.674992331866246
      ],
      [
        "▁parti",
        -8.678419229229151
      ],
      [
        "▁verdi",
        -8.678807405996064
      ],
      [
        "▁ev",
        -8.680908708518976
      ],
      [
        "▁çıkan",
        -8.683445186988292
      ],
      [
        "sel",
        -8.683532998131255
      ],
      [
        "▁beri",
        -8.684201837765594
      ],
      [
        "▁ni",
        -8.688839160047685
      ],
      [
        "▁iş",
        -8.691165610297897
      ],
      [
        "▁çıktı",
        -8.692445865457158
      ],
      [
        "lerle",
        -8.696786052236394
      ],
      [
        "▁üçüncü",
        -8.698099232571881
      ],
      [
        "▁albümü",
        -8.698372324105947
      ],
      [
        "▁bin",
        -8.698950620233534
      ],
      [
        "▁albüm",
        -8.700435384687092
      ],
      [
        "idi",
        -8.706363965466977
      ],
      [
        "▁partisi",
        -8.707480081578788
      ],
      [
        "▁geldi",
        -8.710481694210072
      ],
      [
        "▁üst",
        -8.7110506383498
      ],
      [
        "▁temel",
        -8.712738097575382
      ],
      [
        "me",
        -8.714571773203117
      ],
      [
        "▁alt",
        -8.716343039601382
      ],
      [
        "▁paşa",
        -8.716769721321462
      ],
      [
        "▁fransız",
        -8.723911765558253
      ],
      [
        "▁filmi",
        -8.723985230963878
      ],
      [
        "yapmıştır",
        -8.726769040587913
      ],
      [
        "▁üyesi",
        -8.728907953616401
      ],
      [
        "▁devletleri",
        -8.729670470215183
      ],
      [
        "▁inşa",
        -8.730714742940215
      ],
      [
        "▁rus",
        -8.732832785449467
      ],
      [
        "▁adını",
        -8.736371685686812
      ],
      [
        "larla",
        -8.736682369704416
      ],
      [
        "kten",
        -8.738941369052691
      ],
      [
        "▁almaktadır",
        -8.739344135894093
      ],
      [
        "▁itibaren",
        -8.739485506780692
      ],
      [
        "▁çin",
        -8.739586950850393
      ],
      [
        "▁ödülü",
        -8.741058757000046
      ],
      [
        "▁beş",
        -8.744455121240911
      ],
      [
        "▁merkezine",
        -8.745377807812348
      ],
      [
        "larından",
        -8.747965171908573
      ],
      [
        "▁gelir",
        -8.748538939412366
      ],
      [
        "ton",
        -8.75448753679654
      ],
      [
        "▁sonucu",
        -8.760706624409437
      ],
      [
        "▁döneminde",
        -8.764784360046669
      ],
      [
        "▁hizmet",
        -8.767377289638336
      ],
      [
        "▁dolayı",
        -8.767937784750327
      ],
      [
        "▁beyaz",
        -8.769339375537857
      ],
      [
        "▁merkez",
        -8.770780406757227
      ],
      [
        "▁etmiştir",
        -8.77104435720975
      ],
      [
        "▁olmayan",
        -8.773021981773129
      ],
      [
        "▁neden",
        -8.773354854751032
      ],
      [
        "▁italya",
        -8.78121641432255
      ],
      [
        "▁genç",
        -8.784019265700966
      ],
      [
        "▁verilen",
        -8.787085477869388
      ],
      [
        "▁profesyonel",
        -8.789211167081566
      ],
      [
        "▁askeri",
        -8.789911960766016
      ],
      [
        "▁altın",
        -8.79140077496415
      ],
      [
        "▁dışında",
        -8.79530529271282
      ],
      [
        "▁bütün",
        -8.79615601891101
      ],
      [
        "▁sonraki",
        -8.796980763769156
      ],
      [
        "▁dizi",
        -8.79731093780919
      ],
      [
        "▁var",
        -8.798457406234242
      ],
      [
        "▁ingiltere",
        -8.802071451315127
      ],
      [
        "▁karar",
        -8.802115138209622
      ],
      [
        "▁amerikalı",
        -8.805010714341073
      ],
      [
        "▁yarı",
        -8.808127632480913
      ],
      [
        "su",
        -8.808778363997893
      ],
      [
        "▁ifade",
        -8.815874350734534
      ],
      [
        "▁gol",
        -8.816397164293045
      ],
      [
        "▁bilgi",
        -8.817985683798183
      ],
      [
        "▁anadolu",
        -8.820453812745267
      ],
      [
        "▁bölge",
        -8.824301038367576
      ],
      [
        "▁çocuk",
        -8.82494980042006
      ],
      [
        "▁dönemde",
        -8.825478198807907
      ],
      [
        "▁olur",
        -8.825815792984661
      ],
      [
        "▁pek",
        -8.826760267159377
      ],
      [
        "▁altı",
        -8.827407766986198
      ],
      [
        "▁çoğu",
        -8.827495294430673
      ],
      [
        "▁birinci",
        -8.829130015963573
      ],
      [
        "▁aldığı",
        -8.831415991106041
      ],
      [
        "▁temsil",
        -8.831830401472718
      ],
      [
        "▁erkek",
        -8.833702975463511
      ],
      [
        "▁rol",
        -8.835942194975953
      ],
      [
        "ç",
        -8.837704201081008
      ],
      [
        "▁sosyal",
        -8.838025525946673
      ],
      [
        "▁yanı",
        -8.83843932116783
      ],
      [
        "spor",
        -8.839454665600895
      ],
      [
        "▁ordu",
        -8.840502586979031
      ],
      [
        "▁sistemi",
        -8.846222798002875
      ],
      [
        "▁itibarıyla",
        -8.852770026564231
      ],
      [
        "▁ali",
        -8.852966615628144
      ],
      [
        "▁alır",
        -8.853627019224648
      ],
      [
        "▁yerel",
        -8.86136907632127
      ],
      [
        "▁sanat",
        -8.861743338680325
      ],
      [
        "▁mücadele",
        -8.863917634176225
      ],
      [
        "▁kalan",
        -8.865118608216163
      ],
      [
        "▁günümüzde",
        -8.866342837955708
      ],
      [
        "▁bey",
        -8.871366044986193
      ],
      [
        "▁yaşında",
        -8.871879058993162
      ],
      [
        "▁konu",
        -8.874718683615162
      ],
      [
        "▁etmek",
        -8.877031801334784
      ],
      [
        "▁imparatorluğu",
        -8.878058155263023
      ],
      [
        "um",
        -8.878489754892136
      ],
      [
        "ik",
        -8.884644395700068
      ],
      [
        "▁kaldı",
        -8.885400327983948
      ],
      [
        "▁geniş",
        -8.888164516294534
      ],
      [
        "▁formula",
        -8.891551918117798
      ],
      [
        "▁televizyon",
        -8.891821946896616
      ],
      [
        "▁buna",
        -8.89658969854009
      ],
      [
        "▁yapılmış",
        -8.898644983896801
      ],
      [
        "son",
        -8.899115396804415
      ],
      [
        "▁edilir",
        -8.90299368128825
      ],
      [
        "▁hemen",
        -8.903699571883447
      ],
      [
        "▁yıllarında",
        -8.903927003619067
      ],
      [
        "▁beraber",
        -8.905109210073002
      ],
      [
        "sal",
        -8.908262677393763
      ],
      [
        "larında",
        -8.910129102865564
      ],
      [
        "ndaki",
        -8.911816069208246
      ],
      [
        "▁resmi",
        -8.913468003940691
      ],
      [
        "▁örneğin",
        -8.913548527314909
      ],
      [
        "▁hayatı",
        -8.916548499204865
      ],
      [
        "▁oyun",
        -8.917132300719482
      ],
      [
        "î",
        -8.918751708678226
      ],
      [
        "▁söz",
        -8.919886915201223
      ],
      [
        "ba",
        -8.922145767294555
      ],
      [
        "miştir",
        -8.926908460937046
      ],
      [
        "▁forma",
        -8.929692721536039
      ],
      [
        "ngc",
        -8.931881271065054
      ],
      [
        "▁bulunduğu",
        -8.93328704104654
      ],
      [
        "at",
        -8.933289854787159
      ],
      [
        "▁yaz",
        -8.933658848687925
      ],
      [
        "▁transfer",
        -8.93558676750721
      ],
      [
        "▁dış",
        -8.936474299898942
      ],
      [
        "▁yapımı",
        -8.93726863024791
      ],
      [
        "▁isimli",
        -8.93774516770809
      ],
      [
        "▁bölgesi",
        -8.937924214276066
      ],
      [
        "▁katıldı",
        -8.939064801158151
      ],
      [
        "▁ün",
        -8.939345033901
      ],
      [
        "▁yazar",
        -8.94001163712948
      ],
      [
        "ge",
        -8.943514931740268
      ],
      [
        "▁saat",
        -8.944310118575643
      ],
      [
        "▁yönetim",
        -8.947755114851585
      ],
      [
        "ek",
        -8.949564737926735
      ],
      [
        "▁sezonu",
        -8.950298275131308
      ],
      [
        "j",
        -8.952580802740645
      ],
      [
        "▁tarih",
        -8.952586984134609
      ],
      [
        "▁siyasi",
        -8.955003042498276
      ],
      [
        "▁hareket",
        -8.95805524279857
      ],
      [
        "▁içerisinde",
        -8.960058702336362
      ],
      [
        "▁ordusu",
        -8.961046614014888
      ],
      [
        "▁oynadı",
        -8.961117521675568
      ],
      [
        "▁kurulan",
        -8.96383124573826
      ],
      [
        "lerinde",
        -8.966361808827585
      ],
      [
        "▁şehri",
        -8.971587160217403
      ],
      [
        "▁yayın",
        -8.971982026157418
      ],
      [
        "▁bölümü",
        -8.97213465670073
      ],
      [
        "▁geçen",
        -8.972753535626925
      ],
      [
        "▁böylece",
        -8.972762249213961
      ],
      [
        "▁yapı",
        -8.973030626915266
      ],
      [
        "▁metre",
        -8.975458371941672
      ],
      [
        "▁ünlü",
        -8.975689426399757
      ],
      [
        "▁bölüm",
        -8.97988453496926
      ],
      [
        "▁ön",
        -8.979933054936676
      ],
      [
        "▁gerçek",
        -8.983538947860824
      ],
      [
        "▁şeklinde",
        -8.986664642411235
      ],
      [
        "köydür",
        -8.99088402517403
      ],
      [
        "▁para",
        -8.992703310434456
      ],
      [
        "▁video",
        -8.993677480470122
      ],
      [
        "to",
        -8.99463649375364
      ],
      [
        "▁sovyet",
        -8.997455207910978
      ],
      [
        "▁kullanılır",
        -8.99872209543623
      ],
      [
        "▁kültür",
        -8.999673475873983
      ],
      [
        "▁yüzyılda",
        -9.002021499656328
      ],
      [
        "▁ingilizce",
        -9.004026996029552
      ],
      [
        "▁çalıştı",
        -9.004735103838708
      ],
      [
        "▁john",
        -9.005122455976107
      ],
      [
        "▁bilim",
        -9.006960520769336
      ],
      [
        "futbolcudur",
        -9.007364263285073
      ],
      [
        "ça",
        -9.009359819959219
      ],
      [
        "▁yaygın",
        -9.011118291780834
      ],
      [
        "▁günü",
        -9.012772038166842
      ],
      [
        "▁final",
        -9.015507789307218
      ],
      [
        "▁sahne",
        -9.01622970071919
      ],
      [
        "▁ayrı",
        -9.016325865255217
      ],
      [
        "▁ayında",
        -9.020132352955457
      ],
      [
        "▁benzer",
        -9.022033083303839
      ],
      [
        "▁afrika",
        -9.022825926307366
      ],
      [
        "▁yıllarda",
        -9.025635200877261
      ],
      [
        "▁san",
        -9.025646873437317
      ],
      [
        "▁yıllık",
        -9.02910977261053
      ],
      [
        "▁baş",
        -9.029458397651073
      ],
      [
        "ndeki",
        -9.03090707519813
      ],
      [
        "▁sahibi",
        -9.034749804539043
      ],
      [
        "▁and",
        -9.035221736050735
      ],
      [
        "▁sultan",
        -9.036842987401764
      ],
      [
        "▁paris",
        -9.038597630490347
      ],
      [
        "▁doğdu",
        -9.040792751408718
      ],
      [
        "▁he",
        -9.041737198971767
      ],
      [
        "▁herhangi",
        -9.042317280875826
      ],
      [
        "▁biridir",
        -9.04383863388768
      ],
      [
        "▁york",
        -9.044744468868425
      ],
      [
        "liği",
        -9.04487016350739
      ],
      [
        "▁yaşayan",
        -9.045154806847174
      ],
      [
        "▁başarılı",
        -9.047784234873108
      ],
      [
        "sını",
        -9.049164063207579
      ],
      [
        "▁mısır",
        -9.050392571691505
      ],
      [
        "▁maçta",
        -9.05202540701963
      ],
      [
        "▁ona",
        -9.052859791497589
      ],
      [
        "▁sayıda",
        -9.05361804239833
      ],
      [
        "ip",
        -9.053884480558766
      ],
      [
        "▁azerbaycan",
        -9.055868873023696
      ],
      [
        "▁geçti",
        -9.056920925770823
      ],
      [
        "han",
        -9.05995613420947
      ],
      [
        "▁köyün",
        -9.060103730458176
      ],
      [
        "▁kurulu",
        -9.060713046233658
      ],
      [
        "▁yanında",
        -9.0664153757791
      ],
      [
        "▁girdi",
        -9.06710412490771
      ],
      [
        "▁iran",
        -9.067201495832661
      ],
      [
        "▁sık",
        -9.069766894571584
      ],
      [
        "▁ek",
        -9.070191271201915
      ],
      [
        "▁dil",
        -9.07150195937613
      ],
      [
        "▁sinema",
        -9.074671896164837
      ],
      [
        "▁ülkenin",
        -9.078523808725224
      ],
      [
        "ro",
        -9.083480776021252
      ],
      [
        "▁kız",
        -9.087802568298674
      ],
      [
        "▁sayı",
        -9.08789013921875
      ],
      [
        "▁değil",
        -9.0879703084685
      ],
      [
        "▁alanı",
        -9.08805567476364
      ],
      [
        "▁düzenlenen",
        -9.088574276132341
      ],
      [
        "▁ismi",
        -9.090817099376531
      ],
      [
        "za",
        -9.092905221950558
      ],
      [
        "▁modern",
        -9.09370817889026
      ],
      [
        "▁araştırma",
        -9.095769888463117
      ],
      [
        "mi",
        -9.095852822562449
      ],
      [
        "▁ettiği",
        -9.099480056464731
      ],
      [
        "▁tiyatro",
        -9.10010615203806
      ],
      [
        "▁öldü",
        -9.101129468489232
      ],
      [
        "lü",
        -9.102230145035303
      ],
      [
        "▁bakanlığı",
        -9.103431318625757
      ],
      [
        "▁güçlü",
        -9.105808833410578
      ],
      [
        "oldukça",
        -9.106804442905572
      ],
      [
        "▁tür",
        -9.106836979863441
      ],
      [
        "iline",
        -9.110225575384412
      ],
      [
        "▁iddia",
        -9.112445024399376
      ],
      [
        "▁yılından",
        -9.112599102277754
      ],
      [
        "cı",
        -9.113545662858302
      ],
      [
        "▁piyasa",
        -9.11589620212627
      ],
      [
        "▁vardı",
        -9.117465598894894
      ],
      [
        "▁spor",
        -9.118945850000964
      ],
      [
        "▁yani",
        -9.121430274690658
      ],
      [
        "▁tespit",
        -9.121781121578547
      ],
      [
        "▁ortak",
        -9.124250713170726
      ],
      [
        "&",
        -9.126524186858422
      ],
      [
        "▁çalışma",
        -9.12749248310121
      ],
      [
        "▁şampiyonası",
        -9.128829277797136
      ],
      [
        "▁cm",
        -9.129161047600851
      ],
      [
        "▁çıkar",
        -9.130135881473432
      ],
      [
        "▁amp",
        -9.130747385757493
      ],
      [
        "▁başlayan",
        -9.130985393141794
      ],
      [
        "▁enerji",
        -9.131012103725592
      ],
      [
        "▁hiçbir",
        -9.1338605328619
      ],
      [
        "▁yardım",
        -9.13477279048734
      ],
      [
        "▁fakültesi",
        -9.136450488246757
      ],
      [
        "ter",
        -9.13660771608111
      ],
      [
        "▁sanatçı",
        -9.139025353236136
      ],
      [
        "▁önceki",
        -9.14231704116421
      ],
      [
        "▁haline",
        -9.142967300652876
      ],
      [
        "▁mö",
        -9.144870376469292
      ],
      [
        "▁sonrasında",
        -9.150613674404598
      ],
      [
        "▁başına",
        -9.151649394407295
      ],
      [
        "▁parçası",
        -9.154426071603847
      ],
      [
        "▁ilan",
        -9.160115261818092
      ],
      [
        "▁kulüp",
        -9.16434443923163
      ],
      [
        "il",
        -9.16469136192903
      ],
      [
        "▁yılına",
        -9.164738984059943
      ],
      [
        "▁uygun",
        -9.166956159402938
      ],
      [
        "▁saldırı",
        -9.167327108201468
      ],
      [
        "▁anlamına",
        -9.167466846025581
      ],
      [
        "▁kuvvetleri",
        -9.168129158634189
      ],
      [
        "▁adet",
        -9.169428288739992
      ],
      [
        "▁serbest",
        -9.173525882955095
      ],
      [
        "▁kitap",
        -9.173765649039739
      ],
      [
        "▁güç",
        -9.175759713733475
      ],
      [
        "▁başlamıştır",
        -9.177807588575401
      ],
      [
        "▁mezun",
        -9.179083425673117
      ],
      [
        "▁sayısı",
        -9.17916840493164
      ],
      [
        "▁bulundu",
        -9.180907721202326
      ],
      [
        "▁ekonomik",
        -9.18102789546133
      ],
      [
        "▁kendisi",
        -9.181095007308441
      ],
      [
        "▁şarkısı",
        -9.18119511021513
      ],
      [
        "▁düşük",
        -9.1821297339024
      ],
      [
        "▁yarışması",
        -9.185258057360441
      ],
      [
        "▁konusunda",
        -9.18890290488945
      ],
      [
        "▁olabilir",
        -9.192514145217286
      ],
      [
        "▁başında",
        -9.196123895641808
      ],
      [
        "▁j",
        -9.196279326647263
      ],
      [
        "▁izin",
        -9.19721883508047
      ],
      [
        "▁ispanya",
        -9.198860528780617
      ],
      [
        "▁çünkü",
        -9.200705728871723
      ],
      [
        "köy",
        -9.201853880448928
      ],
      [
        "ını",
        -9.202692878339647
      ],
      [
        "▁tip",
        -9.202957007566198
      ],
      [
        "lardır",
        -9.203273479571934
      ],
      [
        "▁güneş",
        -9.204540304021277
      ],
      [
        "▁kardeşi",
        -9.20497571265195
      ],
      [
        "▁etmektedir",
        -9.206247204374703
      ],
      [
        "▁sonucunda",
        -9.206914080335391
      ],
      [
        "▁krallık",
        -9.20732386796482
      ],
      [
        "▁bunu",
        -9.209081071324633
      ],
      [
        "▁yıldız",
        -9.209173264933563
      ],
      [
        "▁filmin",
        -9.209591710031756
      ],
      [
        "▁kızı",
        -9.210353032873488
      ],
      [
        "▁değildir",
        -9.211877518983403
      ],
      [
        "▁yerleşim",
        -9.215210419249589
      ],
      [
        "▁doğal",
        -9.216095429982303
      ],
      [
        "▁bağımsız",
        -9.217766958011529
      ],
      [
        "▁hafta",
        -9.217838186861412
      ],
      [
        "▁amacıyla",
        -9.220378582729923
      ],
      [
        "▁ağır",
        -9.221709059607763
      ],
      [
        "ley",
        -9.222474868129787
      ],
      [
        "ko",
        -9.222892041943352
      ],
      [
        "▁to",
        -9.223804076665047
      ],
      [
        "mış",
        -9.224244716706211
      ],
      [
        "▁şarkıcı",
        -9.225702408296563
      ],
      [
        "ha",
        -9.226470772826987
      ],
      [
        "inin",
        -9.227467681399315
      ],
      [
        "▁konusu",
        -9.229246592295809
      ],
      [
        "▁durum",
        -9.23032808179741
      ],
      [
        "ir",
        -9.232611780131345
      ],
      [
        "▁yok",
        -9.232936868789489
      ],
      [
        "▁japonya",
        -9.233689238263807
      ],
      [
        "▁süper",
        -9.234189162393157
      ],
      [
        "▁bugün",
        -9.235689252961151
      ],
      [
        "▁aile",
        -9.235941166457375
      ],
      [
        "▁veren",
        -9.23674216082864
      ],
      [
        "▁nehri",
        -9.237354100110474
      ],
      [
        "▁yaşam",
        -9.238225698906392
      ],
      [
        "▁kontrol",
        -9.241993663750623
      ],
      [
        "▁başkanlığı",
        -9.243554944942549
      ],
      [
        "▁maç",
        -9.244759288305112
      ],
      [
        "▁yardımcı",
        -9.24493305899179
      ],
      [
        "co",
        -9.245714602943929
      ],
      [
        "▁ses",
        -9.246048621790772
      ],
      [
        "▁dünyanın",
        -9.250006154457932
      ],
      [
        "ch",
        -9.250051085187469
      ],
      [
        "▁sağ",
        -9.250682351920211
      ],
      [
        "▁çalışmaları",
        -9.252898102370207
      ],
      [
        "▁iken",
        -9.25309649062068
      ],
      [
        "▁islam",
        -9.253334015120425
      ],
      [
        "▁bunlar",
        -9.25846306573727
      ],
      [
        "▁seçildi",
        -9.258762962575227
      ],
      [
        "▁bile",
        -9.259525727573623
      ],
      [
        "▁top",
        -9.260082838207948
      ],
      [
        "▁israil",
        -9.261329873967997
      ],
      [
        "▁izmir",
        -9.262569584887506
      ],
      [
        "lan",
        -9.262968900015622
      ],
      [
        "land",
        -9.26357767375909
      ],
      [
        "▁yana",
        -9.264443164989403
      ],
      [
        "▁başarı",
        -9.266828190207786
      ],
      [
        "▁kral",
